/* Calcola tariffa */
"A" = "A";

/* No comment provided by engineer. */
"Alternative" = "Alternative";

/* No comment provided by engineer. */
"Altro" = "Altro";

/* No comment provided by engineer. */
"Arrivo" = "Arrivo";

/* No comment provided by engineer. */
"Calcola" = "Calcola";

/* No comment provided by engineer. */
"Calcola tariffa" = "Calcola tariffa";

/* No comment provided by engineer. */
"Cerca" = "Cerca";

/* No comment provided by engineer. */
"Contattaci" = "Contattaci";

/* No comment provided by engineer. */
"Contatti" = "Contatti";

/* No comment provided by engineer. */
"Crediti" = "Crediti";

/* Calcola tariffa */
"DA" = "DA";

/* No comment provided by engineer. */
"Data" = "Data";

/* No comment provided by engineer. */
"Dettagli corsa" = "Dettagli corsa";

/* No comment provided by engineer. */
"Dettaglio" = "Dettaglio";

/* No comment provided by engineer. */
"Dettaglio percorso" = "Dettaglio percorso";

/* No comment provided by engineer. */
"Direzione" = "Direzione";

/* No comment provided by engineer. */
"Errore" = "Errore";

/* No comment provided by engineer. */
"Fatto" = "Fatto";

/* No comment provided by engineer. */
"Fermate" = "Fermate";

/* No comment provided by engineer. */
"Indicazioni" = "Indicazioni";

/* No comment provided by engineer. */
"Inserire nei campi DA e A il nome della località o parte di esso" = "Inserire nei campi DA e A il nome della località o parte di esso";

/* No comment provided by engineer. */
"Inserisci la fermata per sapere quando passerà il prossimo autobus!" = "Inserisci la fermata per sapere quando passerà il prossimo autobus!";

/* No comment provided by engineer. */
"Lista corse" = "Lista corse";

/* No comment provided by engineer. */
"Lista fermate" = "Lista fermate";

/* No comment provided by engineer. */
"Località" = "Località";

/* No comment provided by engineer. */
"Max cambi" = "Max cambi";

/* No comment provided by engineer. */
"News" = "News";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Ora" = "Ora";

/* No comment provided by engineer. */
"Orari" = "Orari";

/* No comment provided by engineer. */
"Orari generali" = "Orari generali";

/* No comment provided by engineer. */
"Orari salvati" = "Orari salvati";

/* No comment provided by engineer. */
"Orario programmato" = "Orario programmato";

/* No comment provided by engineer. */
"Partenza" = "Partenza";

/* No comment provided by engineer. */
"Per effettuare la ricerca devi inserire i campi richiesti." = "Per effettuare la ricerca devi inserire i campi richiesti.";

/* No comment provided by engineer. */
"Per effettuare la ricerca devi inserire partenza e arrivo." = "Per effettuare la ricerca devi inserire partenza e arrivo.";

/* No comment provided by engineer. */
"Percorso" = "Percorso";

/* No comment provided by engineer. */
"Preferiti" = "Preferiti";

/* No comment provided by engineer. */
"Recenti" = "Recenti";

/* No comment provided by engineer. */
"Reset" = "Reset";

/* No comment provided by engineer. */
"Seguici su Twitter" = "Seguici su Twitter";

/* No comment provided by engineer. */
"Seleziona arrivo" = "Seleziona arrivo";

/* No comment provided by engineer. */
"Seleziona orario" = "Seleziona orario";

/* No comment provided by engineer. */
"Seleziona partenza" = "Seleziona partenza";

/* No comment provided by engineer. */
"Si è verificato un errore interno, riprova oppure contatta il supporto." = "Si è verificato un errore interno, riprova oppure contatta il supporto.";

/* No comment provided by engineer. */
"Stato" = "Stato";

/* No comment provided by engineer. */
"Tariffe" = "Tariffe";

/* No comment provided by engineer. */
"Tempo percorrenza" = "Tempo percorrenza";

/* No comment provided by engineer. */
"Tempo programmato" = "Tempo programmato";

/* No comment provided by engineer. */
"Trova fermata" = "Trova fermata";

/* No comment provided by engineer. */
"Trova percorso" = "Trova percorso";

/* No comment provided by engineer. */
"Ultima posizione disponibile" = "Ultima posizione disponibile";

/* No comment provided by engineer. */
"Verifica che il tuo dispositivo sia collegato alla rete." = "Verifica che il tuo dispositivo sia collegato alla rete.";

/* No comment provided by engineer. */
"Visita il nostro sito" = "Visita il nostro sito";

/* No comment provided by engineer. */
"Visualizza alternative" = "Visualizza alternative";

/* No comment provided by engineer. */
"Visualizza la lista degli orari attualmente disponibili oppure cerca tra gli orari salvati" = "Visualizza la lista degli orari attualmente disponibili oppure cerca tra gli orari salvati";

/* No comment provided by engineer. */
"L'applicazione LazioBus ed il suo team non sono in alcun modo legati alla Cotral S.p.A. I dati forniti sono presi dai siti ufficiali di Cotral S.p.A., pertanto non ci riteniamo responsabili per eventuali errori e/o ritardi nella comunicazione delle informazioni." = "L'applicazione LazioBus ed il suo team non sono in alcun modo legati alla Cotral S.p.A. I dati forniti sono presi dai siti ufficiali di Cotral S.p.A., pertanto non ci riteniamo responsabili per eventuali errori e/o ritardi nella comunicazione delle informazioni.";